{
  "tao-niem-tin-dau-tu": "Create investment trust, efficiency and highest benefits for investors and partners. Make confident property decisions based on reliable advice and responsible service with Katana. The leading consulting company in Vietnam. Provides transparency and simplifies the property search process.",
  "dich-vu-chinh": "Main service",
  "ho-tro-phap-ly": "Legal support",
  "tu-van-soan-thao": "Consulting, drafting documents and Notarizing real estate transactions such as: Buying, Selling, Transferring, Gifting, Leasing, Lending, Inheritance, Mortgage Tax, Capital contribution, etc.",
  "hop-thuc-hoa": "Legalization of Real Estate is Applying for a Certificate of Land Use Right, House Ownership for Real Estate that has not been recognized or is in dispute.",
  "xin-giay-phep": "Apply for a Building Permit for Houses, Works.",
  "xin-chuyen-muc-dich-su-dung-dat": "Please change the land use purpose.",
  "xin-cap-giay-chung-nhan": "Apply for a Certificate of land use right, ownership of houses and other assets attached to the land.",
  "xin-cap-doi-tu-giay-to-cu-sang-giay-to-moi": "Apply to change from old documents to new ones",
  "ve-chung-toi": "About us",
  "noi-dung-ve-chung-toi": "We are aware that investment opportunities are very important in the current economic context in Vietnam. We are also aware that providing accurate information to investors is the best way for investors to make sound investment decisions. We have determined our path to be the most trusted advisor for investors and everyone looking for assets.",
  "cach-chung-toi-lam": "The way we do",
  "noi-dung-cach-chung-toi-lam": "We invest in people and technology to serve the growing needs of our customers. We are committed to investment property trusts. We will provide transparent asset source data insights and harmonized, innovative solutions to create three-way trust from buyer to seller from our broker or agent.",
  "dich-vu-chung-toi-cung-cap": "Services we provide",
  "noi-dung-dich-vu-chung-toi-cung-cap": "Explore us to see the difference. We provide information each process of the property. We provide transparency and simplicity for those seeking and needing to present properties for sale through technology.",
  "lanh-dao-chung-toi": "Our leader",
  "noi-dung-lanh-dao-chung-toi": "are people based on experience who can offer practical solutions for your needs.",
  "tham-gia-voi-chung-toi": "Join us",
  "noi-dung-tham-gia-voi-chung-toi": "Join us, join the trust builders and pioneer innovating asset intelligence solutions. Katana is the place to nurture your dreams and talents."
}
