{
  "tao-niem-tin-dau-tu": "Tạo niềm tin đầu tư, hiệu quả và lợi ích cao nhất cho nhà đầu tư và đối tác. Tự tin quyết định về tài sản dựa trên sự tư vấn đáng tin cậy và dịch vụ có trách nhiệm với . Công ty tư vấn hàng đầu tại Việt Nam. Cung cấp sự minh bạch và đơn giản hóa quá trình tìm kiếm tài sản",
  "dich-vu-chinh": "Dịch vụ chính",
  "ho-tro-phap-ly": "Hỗ trợ pháp lý",
  "tu-van-soan-thao": "Tư vấn, soạn thảo tài liệu và Hỗ trợ Công chứng các giao dịch về Nhà đất như: Mua bán, Chuyển nhượng, Tặng cho, Cho thuê, Cho mượn, Thừa kế, Thuế chấp, Góp vốn,…",
  "hop-thuc-hoa": "Hợp thức hóa Nhà đất là Xin cấp Giấy chứng nhận Quyền sử dụng đất, Quyền sở hữu nhà ở đối với Nhà đất mà chưa được công nhận hoặc đang bị tranh chấp.",
  "xin-giay-phep": "Xin Giấy phép Xây dựng đối với Nhà ở, Công trình.",
  "xin-chuyen-muc-dich-su-dung-dat": "Xin chuyển mục đích sử dụng đất.",
  "xin-cap-giay-chung-nhan": "Xin cấp Giấy chứng nhận Quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất.",
  "xin-cap-doi-tu-giay-to-cu-sang-giay-to-moi": "Xin cấp đổi từ các Giấy tờ cũ sang Giấy tờ mới",
  "ve-chung-toi": "Về chúng tôi",
  "noi-dung-ve-chung-toi": "Chúng tôi ý thức được cơ hội đầu tư là rất quan trọng trong bối cảnh kinh tế hiện nay tại Việt Nam. Chúng tôi cũng ý thức được rằng cung cấp thông tin chính xác cho nhà đầu tư là cách tốt nhất để nhà đầu tư có những quyết định về sự đầu tư hợp lý. Chúng tôi đã xác định được con đường đi của mình là trở thành cố vấn đáng tin cậy nhất cho nhà đầu tư và mọi người đang tìm kiếm tài sản.",
  "cach-chung-toi-lam": "Cách chúng tôi làm",
  "noi-dung-cach-chung-toi-lam": "Chúng tôi đầu tư vào con người và công nghệ để phục vụ nhu cầu ngày càng tăng cao của khách hàng. Chúng tôi hướng đến sự ủy thác tài sản đầu tư. Chúng tôi sẽ minh bạch thông tin chi tiết dữ liệu nguồn tài sản và các giải pháp hài hòa, sáng tạo để tạo ra niềm tin ba chiều từ người mua đến người bán từ nhà mô giới hay đại lý của chúng tôi.",
  "dich-vu-chung-toi-cung-cap": "Dịch vụ chúng tôi cung cấp",
  "noi-dung-dich-vu-chung-toi-cung-cap": "khám phá chúng tôi để thấy được sự khác biệt. chúng tôi cung cấp thông tin từng quy trình của tài sản. Chung tôi cung cấp sự minh bạch và đơn giản cho người tìm kiếm và nhu cầu giới thiệu tài sản bán thông qua công nghệ hóa.",
  "lanh-dao-chung-toi": "Lãnh đạo chúng tôi",
  "noi-dung-lanh-dao-chung-toi": "là những người dựa vào kinh nghiệm, có thể đưa ra nhưng biện pháp thực tế cho nhu cầu của bạn.",
  "tham-gia-voi-chung-toi": "Tham gia với chúng tôi",
  "noi-dung-tham-gia-voi-chung-toi": "tham gia với chúng tôi, tham gia vào những người xây dựng niềm tin và tiên phong làm đổi mới các giải pháp cung ứng thông tin tài sản. Katana là nơi nuôi dưỡng ước mơ và tài năng của bạn."
}
